{
    "about-who-1":"We are professionals where our individual growth, based on research and experience, leads to the growth of our team and our company. We are unique and talented individuals, who love what we do, gathered to create solutions in all areas of design and promotion.",
    "about-who-2":"This is INTO-ON, where we take one step further to face exciting challenges of new projects every day.",
    "about-what-1-1" : "Planning",
    "about-what-1-2" : "We provide a “total” solution, from building customized concepts to planning, proposal, and operation of events. Our planning team is equipped with diverse experience and fresh ideas to deliver highly satisfying results.",
    "about-what-2-1" : "Design",
    "about-what-2-2" : "Designers specializing in advertisement, exhibition and space design are able to offer their expertise and insights to raise the value of your brand and fulfill your promotional needs.",
    "about-what-3-1" : "Exhibition",
    "about-what-3-2" : "We are registered at 17 major national convention centers. We can also arrange full service of production, construction, deconstruction, and various product rentals.",
    "about-what-4-1" : "Logistics",
    "about-what-4-2" : "At our Logistics Center, receiving, storage and shipping of inventory and payment are all operated through an online system at a reasonable price. International shipping service is also available with an alliance to the best shipping company.",
    "about-what-5-1" : "Infomation Tech",
    "about-what-5-2" : "Web development, mobile development. Site production, symposium, online broadcasting, and Veeva content development are possible. Has the largest number of Veeva multichannel certification compared to competitors.",
    "recruit-people" : "We enjoy work and life, appreciate the world, and try to connect with one another. \nWe are still growing, together, every day.",
    "recruit-players" : "We are looking for people with passion and strength to shape the future of INTO-ON.\nThe door is always open. Please do not hesitate to knock.",
    "recruit-footer" : "If you are ready to work with INTO-ON, Inc. please send your resume and portfolio to the email address below. \nWe accept email submissions only. If chosen for an interview, we will notify individually.",
    "contact-seoul" : "A block, 341, Baekbeom-ro, Yongsan-gu, Seoul \nT. +82 2 2285 2506",
    "contact-gimpo" : "[Gimpo HQ]\n392-11, Aegibong-ro, Wolgot-myeon, Gimpo-si, Gyeonggi-do\nT. +82 31 996 8530",
    "contact-daegu":"[Daegu]\n40, Innovalley-ro, Dong-gu, Daegu",
    "contact-daejeon":"[Daejeon]\n5-6, Deongmyeongdong-ro 16beon-gil, Yuseong-gu, Daejeon",
    "contact-gwangju":"[Gwangju]\n9, Boasville 1st floor, Hwacheon-dong, Seo-gu, Gwangju",
    "contact-busan":"[Busan]\n37, Marine city 3-ro, Haeundae-gu, Busan",
    "contact-namyangju":"[Namyangju]\n417, Yeonpyeong-ri, Jinjeop-eup, Namyangju-si, Gyeonggi-do"
}

